Repository: mateusz-klatt/snapper-ios
Catalog: Snapper/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, bs, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, hy, id, is, it, ja, ko, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sq, sr_latn, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# notifications.devicePref.scope.deviceGlobal
source: Device global
ar: عام للجهاز
bn: ডিভাইস গ্লোবাল
bs: Globalno za uređaj
cs: Globální pro zařízení
da: Enhed global
de: Geräteweit
el: Καθολικό συσκευής
es: Global del dispositivo
fa: سراسری دستگاه
fi: Laitteen globaali
fr: Globale (appareil)
he: גלובלי למכשיר
hi: डिवाइस ग्लोबल
hr: Globalno za uređaj
hu: Globális eszközre
hy: Ընդհանուր՝ սարքի համար
id: Global perangkat
is: Gildir fyrir tæki
it: Globale dispositivo
ja: デバイス全体
ko: 기기 전체
lt: Visiems įrenginio
lv: Globāli ierīcei
ms: Global peranti
my: စက်ပစ္စည်း global
nb: Global for enhet
nl: Apparaatbreed
pl: Globalna dla urządzenia
pt_br: Global do dispositivo
ro: Global pe dispozitiv
ru: Глобально для устройства
sk: Globálne pre zariadenie
sq: Global për pajisjen
sr_latn: Globalno za uređaj
sv: Enhetsglobal
sw: Global ya kifaa
th: ทั้งอุปกรณ์
tr: Cihaz geneli
uk: Глобально для пристрою
vi: Toàn cục thiết bị
zh_hans: 设备全局
zh_hant: 裝置全域

# notifications.devicePref.scope.label
source: Scope
ar: النطاق
bn: স্কোপ
bs: Opseg
cs: Rozsah
da: Område
de: Bereich
el: Πεδίο
es: Ámbito
fa: دامنه
fi: Laajuus
fr: Portée
he: טווח
hi: स्कोप
hr: Opseg
hu: Hatókör
hy: Շրջանակ
id: Cakupan
is: Umfang
it: Ambito
ja: 範囲
ko: 범위
lt: Apimtis
lv: Tvērums
ms: Skop
nb: Omfang
nl: Bereik
pl: Zakres
pt_br: Escopo
ro: Domeniu
ru: Область
sk: Rozsah
sq: Fushëveprimi
sr_latn: Opseg
sv: Omfattning
sw: Wigo
th: ขอบเขต
tr: Kapsam
uk: Область
vi: Phạm vi
zh_hans: 范围
zh_hant: 範圍

# notifications.devicePref.scope.operator
source: Operator
ar: المشغل
bn: অপারেটর
bs: Operater
cs: Operátor
da: Operatør
es: Operador
fa: اپراتور
fi: Operaattori
fr: Opérateur
he: אופרטור
hi: ऑपरेटर
hu: Operátor
hy: Օպերատոր
is: Rekstraraðili
it: Operatore
ja: オペレーター
ko: 오퍼레이터
lt: Operatorius
lv: Operators
nb: Operatør
pt_br: Operador
ru: Оператор
sk: Operátor
sr_latn: Operater
sv: Operatör
th: โอเปอเรเตอร์
tr: Operatör
uk: Оператор
vi: Người vận hành
zh_hans: 运营方
zh_hant: 操作員

# notifications.devicePref.scope.wallet
source: Wallet
ar: المحفظة
bn: ওয়ালেট
bs: Novčanik
cs: Peněženka
el: Πορτοφόλι
fa: کیف پول
fi: Lompakko
fr: Portefeuille
he: ארנק
hi: वॉलेट
hr: Novčanik
hu: Pénztárca
hy: Դրամապանակ
id: Dompet
is: Veski
ja: ウォレット
ko: 지갑
lt: Piniginė
lv: Maks
ms: Dompet
nb: Lommebok
pl: Portfel
pt_br: Carteira
ro: Portofel
ru: Кошелёк
sk: Peňaženka
sq: Portofol
sr_latn: Novčanik
sv: Plånbok
th: กระเป๋าเงิน
tr: Cüzdan
uk: Гаманець
vi: Ví
zh_hans: 钱包
zh_hant: 錢包

# notifications.devicePref.walletPicker.title
source: Wallet
ar: المحفظة
bn: ওয়ালেট
bs: Novčanik
cs: Peněženka
el: Πορτοφόλι
fa: کیف پول
fi: Lompakko
fr: Portefeuille
he: ארנק
hi: वॉलेट
hr: Novčanik
hu: Pénztárca
hy: Դրամապանակ
id: Dompet
is: Veski
ja: ウォレット
ko: 지갑
lt: Piniginė
lv: Maks
ms: Dompet
nb: Lommebok
pl: Portfel
pt_br: Carteira
ro: Portofel
ru: Кошелёк
sk: Peňaženka
sq: Portofol
sr_latn: Novčanik
sv: Plånbok
th: กระเป๋าเงิน
tr: Cüzdan
uk: Гаманець
vi: Ví
zh_hans: 钱包
zh_hant: 錢包

# notifications.prefs.accessibility.label.priorityPicker
source: Minimum priority: %@
ar: الحد الأدنى للأولوية: %@
bn: ন্যূনতম অগ্রাধিকার: %@
bs: Minimalni prioritet: %@
cs: Minimální priorita: %@
da: Minimumsprioritet: %@
de: Mindestpriorität: %@
el: Ελάχιστη προτεραιότητα: %@
es: Prioridad mínima: %@
fa: حداقل اولویت: %@
fi: Vähimmäisprioriteetti: %@
fr: Priorité minimale : %@
he: עדיפות מינימלית: %@
hi: न्यूनतम प्राथमिकता: %@
hr: Minimalni prioritet: %@
hu: Minimális prioritás: %@
hy: Նվազագույն առաջնահերթություն՝ %@
id: Prioritas minimum: %@
is: Lágmarksforgangur: %@
it: Priorità minima: %@
ja: 最低優先度：%@
ko: 최소 우선순위: %@
lt: Mažiausias prioritetas: %@
lv: Minimālā prioritāte: %@
ms: Keutamaan minimum: %@
my: အနည်းဆုံး ဦးစားပေးမှု: %@
nb: Minimumsprioritet: %@
nl: Minimale prioriteit: %@
pl: Minimalny priorytet: %@
pt_br: Prioridade mínima: %@
ro: Prioritate minimă: %@
ru: Минимальный приоритет: %@
sk: Minimálna priorita: %@
sq: Prioritet minimal: %@
sr_latn: Minimalni prioritet: %@
sv: Minimal prioritet: %@
sw: Kipaumbele cha chini: %@
th: ลำดับความสำคัญขั้นต่ำ: %@
tr: Minimum öncelik: %@
uk: Мінімальний пріоритет: %@
vi: Mức ưu tiên tối thiểu: %@
zh_hans: 最低优先级: %@
zh_hant: 最低優先級：%@

# notifications.prefs.empty.message
source: This device has no per-device overrides.
ar: لا يحتوي هذا الجهاز على تجاوزات خاصة به.
bn: এই ডিভাইসে আলাদা ওভাররাইড নেই।
bs: Ovaj uređaj nema specifične postavke.
cs: Toto zařízení nemá žádná přepsání.
da: Denne enhed har ingen tilsidesættelser pr. enhed.
de: Für dieses Gerät gibt es keine geräteindividuellen Überschreibungen.
el: Αυτή η συσκευή δεν έχει παρακάμψεις ανά συσκευή.
es: Este dispositivo no tiene anulaciones específicas.
fa: برای این دستگاه هیچ تنظیم اختصاصی وجود ندارد.
fi: Tällä laitteella ei ole laitekohtaisia ohituksia.
fil: Ang device na ito ay walang per-device override.
fr: Cet appareil n'a aucun remplacement spécifique.
he: למכשיר הזה אין עקיפות לפי מכשיר.
hi: इस डिवाइस में कोई प्रति-डिवाइस ओवरराइड नहीं है।
hr: Ovaj uređaj nema posebnih postavki.
hu: Ezen az eszközön nincs egyedi felülírás.
hy: Այս սարքը սարքի մակարդակի վերագրումներ չունի։
id: Perangkat ini tidak memiliki penggantian per-perangkat.
is: Engar tækissérstillingar eru til fyrir þetta tæki.
it: Questo dispositivo non ha override specifici.
ja: このデバイスにはデバイス別の上書き設定がありません。
ko: 이 기기에는 개별 재정의가 없습니다.
lt: Šis įrenginys neturi atskirų nuostatų.
lv: Šai ierīcei nav individuālu pārlabojumu.
ms: Peranti ini tiada penggantian per-peranti.
my: ဤစက်တွင် စက်အလိုက် override မရှိပါ။
nb: Denne enheten har ingen enhetsspesifikke overstyringer.
nl: Dit apparaat heeft geen apparaatspecifieke overrides.
pl: To urządzenie nie ma nadpisań.
pt_br: Este dispositivo não possui substituições.
ro: Acest dispozitiv nu are suprascrieri specifice.
ru: У этого устройства нет переопределений.
sk: Toto zariadenie nemá žiadne prepisy.
sq: Kjo pajisje nuk ka mbivendosje për pajisje.
sr_latn: Ovaj uređaj nema posebna podešavanja.
sv: Den här enheten har inga enhetsspecifika åsidosättanden.
sw: Kifaa hiki hakina override za kila kifaa.
th: อุปกรณ์นี้ไม่มีการตั้งค่าแทนที่เฉพาะอุปกรณ์
tr: Bu cihazda cihaza özel geçersiz kılma yok.
uk: Цей пристрій не має перевизначень.
vi: Thiết bị này không có ghi đè riêng.
zh_hans: 此设备没有按设备设置的覆盖项。
zh_hant: 此裝置沒有裝置專屬覆寫。

# notifications.prefs.error.loadFailed
source: Failed to load preferences
ar: فشل تحميل التفضيلات
bn: পছন্দ লোড করা যায়নি
bs: Nije moguće učitati postavke
cs: Nepodařilo se načíst předvolby
da: Kunne ikke indlæse indstillinger
de: Einstellungen konnten nicht geladen werden
el: Αποτυχία φόρτωσης προτιμήσεων
es: No se pudieron cargar las preferencias
fa: ترجیحات بارگذاری نشدند
fi: Asetusten lataaminen epäonnistui
fil: Nabigong i-load ang mga preference
fr: Échec du chargement des préférences
he: טעינת ההעדפות נכשלה
hi: प्रेफरेंस लोड नहीं हो सके
hr: Učitavanje postavki nije uspjelo
hu: A beállítások betöltése sikertelen
hy: Չհաջողվեց բեռնել նախապատվությունները
id: Gagal memuat preferensi
is: Ekki tókst að hlaða stillingum
it: Impossibile caricare le preferenze
ja: 設定を読み込めませんでした
ko: 환경설정을 불러오지 못했습니다
lt: Nepavyko įkelti nuostatų
lv: Neizdevās ielādēt preferences
ms: Gagal memuatkan keutamaan
my: preferences ဖွင့်၍မရပါ
nb: Kunne ikke laste innstillinger
nl: Kan voorkeuren niet laden
pl: Nie udało się załadować preferencji
pt_br: Falha ao carregar as preferências
ro: Nu s-au putut încărca preferințele
ru: Не удалось загрузить настройки
sk: Nepodarilo sa načítať predvoľby
sq: Preferencat nuk u ngarkuan
sr_latn: Učitavanje podešavanja nije uspelo
sv: Kunde inte ladda inställningar
sw: Imeshindwa kupakia mapendeleo
th: โหลดการตั้งค่าไม่ได้
tr: Tercihler yüklenemedi
uk: Не вдалося завантажити налаштування
vi: Không thể tải tùy chọn
zh_hans: 加载偏好失败
zh_hant: 無法載入偏好設定

# notifications.prefs.error.saveFailed
source: Failed to save preferences
ar: فشل حفظ التفضيلات
bn: পছন্দ সংরক্ষণ করা যায়নি
bs: Nije moguće sačuvati postavke
cs: Nepodařilo se uložit předvolby
da: Kunne ikke gemme indstillinger
de: Einstellungen konnten nicht gespeichert werden
el: Αποτυχία αποθήκευσης προτιμήσεων
es: No se pudieron guardar las preferencias
fa: ترجیحات ذخیره نشدند
fi: Asetusten tallentaminen epäonnistui
fil: Nabigong i-save ang mga preference
fr: Échec de l'enregistrement des préférences
he: שמירת ההעדפות נכשלה
hi: प्रेफरेंस सेव नहीं हो सके
hr: Spremanje postavki nije uspjelo
hu: A beállítások mentése sikertelen
hy: Չհաջողվեց պահպանել նախապատվությունները
id: Gagal menyimpan preferensi
is: Ekki tókst að vista stillingar
it: Impossibile salvare le preferenze
ja: 設定を保存できませんでした
ko: 환경설정을 저장하지 못했습니다
lt: Nepavyko išsaugoti nuostatų
lv: Neizdevās saglabāt preferences
ms: Gagal menyimpan keutamaan
my: preferences သိမ်းဆည်း၍မရပါ
nb: Kunne ikke lagre innstillinger
nl: Kan voorkeuren niet opslaan
pl: Nie udało się zapisać preferencji
pt_br: Falha ao salvar as preferências
ro: Nu s-au putut salva preferințele
ru: Не удалось сохранить настройки
sk: Nepodarilo sa uložiť predvoľby
sq: Preferencat nuk u ruajtën
sr_latn: Čuvanje podešavanja nije uspelo
sv: Kunde inte spara inställningar
sw: Imeshindwa kuhifadhi mapendeleo
th: บันทึกการตั้งค่าไม่ได้
tr: Tercihler kaydedilemedi
uk: Не вдалося зберегти налаштування
vi: Không thể lưu tùy chọn
zh_hans: 保存偏好失败
zh_hant: 無法儲存偏好設定

# notifications.prefs.navTitle
source: Notification preferences
ar: تفضيلات الإشعارات
bn: নোটিফিকেশন পছন্দ
bs: Postavke obavještenja
cs: Předvolby oznámení
da: Notifikationsindstillinger
de: Benachrichtigungseinstellungen
el: Προτιμήσεις ειδοποιήσεων
es: Preferencias de notificaciones
fa: ترجیحات اعلان‌ها
fi: Ilmoitusasetukset
fil: Preference ng notification
fr: Préférences de notification
he: העדפות התראות
hi: नोटिफिकेशन प्रेफरेंस
hr: Postavke obavijesti
hu: Értesítési beállítások
hy: Ծանուցումների նախապատվություններ
id: Preferensi notifikasi
is: Tilkynningastillingar
it: Preferenze di notifica
ja: 通知設定
ko: 알림 환경설정
lt: Pranešimų nuostatos
lv: Paziņojumu preferences
ms: Keutamaan pemberitahuan
nb: Varslingsinnstillinger
nl: Meldingsvoorkeuren
pl: Preferencje powiadomień
pt_br: Preferências de notificação
ro: Preferințe notificări
ru: Настройки уведомлений
sk: Predvoľby upozornení
sq: Preferencat e njoftimeve
sr_latn: Podešavanja obaveštenja
sv: Aviseringsinställningar
sw: Mapendeleo ya arifa
th: การตั้งค่าการแจ้งเตือน
tr: Bildirim tercihleri
uk: Налаштування сповіщень
vi: Tùy chọn thông báo
zh_hans: 通知偏好
zh_hant: 通知偏好設定

# notifications.prefs.row.enabled
source: Enabled
ar: مفعل
bn: সক্রিয়
bs: Omogućeno
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
es: Activado
fa: فعال
fi: Käytössä
fil: Naka-enable
fr: Activé
he: פעיל
hi: सक्षम
hr: Omogućeno
hu: Engedélyezve
hy: Միացված
id: Aktif
is: Virkt
it: Abilitato
ja: 有効
ko: 사용
lt: Įjungta
lv: Iespējots
ms: Didayakan
my: ဖွင့်ထားသည်
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
ro: Activat
ru: Включено
sk: Zapnuté
sq: Aktivizuar
sr_latn: Omogućeno
sv: Aktiverad
sw: Imewashwa
th: เปิดใช้งาน
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

# notifications.prefs.row.minPriority
source: Minimum priority
ar: الحد الأدنى للأولوية
bn: ন্যূনতম অগ্রাধিকার
bs: Minimalni prioritet
cs: Minimální priorita
da: Minimumsprioritet
de: Mindestpriorität
el: Ελάχιστη προτεραιότητα
es: Prioridad mínima
fa: حداقل اولویت
fi: Vähimmäisprioriteetti
fr: Priorité minimale
he: עדיפות מינימלית
hi: न्यूनतम प्राथमिकता
hr: Minimalni prioritet
hu: Minimális prioritás
hy: Նվազագույն առաջնահերթություն
id: Prioritas minimum
is: Lágmarksforgangur
it: Priorità minima
ja: 最低優先度
ko: 최소 우선순위
lt: Mažiausias prioritetas
lv: Minimālā prioritāte
ms: Keutamaan minimum
my: အနည်းဆုံး ဦးစားပေးမှု
nb: Minimumsprioritet
nl: Minimale prioriteit
pl: Minimalny priorytet
pt_br: Prioridade mínima
ro: Prioritate minimă
ru: Минимальный приоритет
sk: Minimálna priorita
sq: Prioritet minimal
sr_latn: Minimalni prioritet
sv: Minimal prioritet
sw: Kipaumbele cha chini
th: ลำดับความสำคัญขั้นต่ำ
tr: Minimum öncelik
uk: Мінімальний пріоритет
vi: Mức ưu tiên tối thiểu
zh_hans: 最低优先级
zh_hant: 最低優先級

# notifications.prefs.section.deviceOverrides
source: Device overrides
ar: تجاوزات الجهاز
bn: ডিভাইস ওভাররাইড
bs: Izmjene za uređaj
cs: Přepsání zařízení
da: Enheds-tilsidesættelser
de: Geräte-Überschreibungen
el: Παρακάμψεις συσκευής
es: Anulaciones del dispositivo
fa: تنظیمات اختصاصی دستگاه
fi: Laitekohtaiset ohitukset
fil: Mga override ng device
fr: Remplacements de l'appareil
he: עקיפות מכשיר
hi: डिवाइस ओवरराइड
hr: Postavke uređaja
hu: Eszközfelülírások
hy: Սարքի վերագրումներ
id: Penggantian perangkat
is: Tækissérstillingar
it: Override del dispositivo
ja: デバイス別上書き
ko: 기기 재정의
lt: Įrenginio nepaisymai
lv: Ierīces pārlabojumi
ms: Penggantian peranti
my: စက်ပစ္စည်း overrides
nb: Enhetsoverstyringer
nl: Apparaatoverrides
pl: Nadpisania urządzenia
pt_br: Substituições do dispositivo
ro: Suprascrieri dispozitiv
ru: Переопределения устройства
sk: Prepisy zariadenia
sq: Mbivendosje pajisjeje
sr_latn: Podešavanja uređaja
sv: Enhetsåsidosättanden
sw: Override za kifaa
th: การตั้งค่าแทนที่ของอุปกรณ์
tr: Cihaz geçersiz kılmaları
uk: Перевизначення пристрою
vi: Ghi đè thiết bị
zh_hans: 设备覆盖项
zh_hant: 裝置覆寫

# notifications.prefs.section.userDefaults
source: User defaults
ar: افتراضيات المستخدم
bn: ব্যবহারকারীর ডিফল্ট
bs: Korisničke zadane vrijednosti
cs: Výchozí pro uživatele
da: Brugerstandarder
de: Benutzer-Standardeinstellungen
el: Προεπιλογές χρήστη
es: Predeterminados de usuario
fa: پیش‌فرض‌های کاربر
fi: Käyttäjän oletukset
fil: Mga default ng user
fr: Valeurs par défaut de l'utilisateur
he: ברירות מחדל למשתמש
hi: यूज़र डिफॉल्ट्स
hr: Zadane postavke korisnika
hu: Felhasználói alapértékek
hy: Օգտատիրոջ լռելյայն կարգավորումներ
id: Default pengguna
is: Sjálfgefnar notandastillingar
it: Predefiniti utente
ja: ユーザー既定値
ko: 사용자 기본값
lt: Naudotojo numatytosios
lv: Lietotāja noklusējumi
ms: Lalai pengguna
my: အသုံးပြုသူ default များ
nb: Brukerstandard
nl: Standaarden gebruiker
pl: Domyślne dla użytkownika
pt_br: Padrões do usuário
ro: Setări implicite utilizator
ru: Значения по умолчанию
sk: Predvolené pre používateľa
sq: Parazgjedhjet e përdoruesit
sr_latn: Podrazumevana podešavanja korisnika
sv: Användarstandarder
sw: Defaults za mtumiaji
th: ค่าเริ่มต้นผู้ใช้
tr: Kullanıcı varsayılanları
uk: Стандартні для користувача
vi: Mặc định người dùng
zh_hans: 用户默认设置
zh_hant: 用戶預設值

# notifications.prefs.unmute
source: Unmute
ar: إلغاء الكتم
bn: আনমিউট
bs: Uključi zvuk
cs: Zrušit ztlumení
da: Slå lyd til
de: Stummschaltung aufheben
el: Κατάργηση σίγασης
es: Quitar silencio
fa: لغو بی‌صدایی
fi: Poista mykistys
fil: I-unmute
fr: Réactiver le son
he: ביטול השתקה
hi: अनम्यूट
hr: Isključi utišavanje
hu: Némítás feloldása
hy: Անջատել լռեցումը
id: Aktifkan suara
is: Afturkalla þöggun
it: Riattiva audio
ja: ミュート解除
ko: 음소거 해제
lt: Atšaukti nutildymą
lv: Atjaunot skaņu
ms: Nyahbisu
my: အသံပိတ်မှု ပယ်ဖျက်ပါ
nb: Opphev demping
nl: Dempen opheffen
pl: Wyłącz wyciszenie
pt_br: Reativar som
ro: Reactivează sunetul
ru: Снять заглушение
sk: Zrušiť stlmenie
sq: Hiq heshtjen
sr_latn: Isključi utišavanje
sv: Slå på ljudet
sw: Ondoa kunyamazisha
th: ยกเลิกปิดเสียง
tr: Sesi aç
uk: Увімкнути звук
vi: Bật tiếng
zh_hans: 取消静音
zh_hant: 取消靜音

# orders.accessibility.hint.row
source: Double-tap to view order details
ar: انقر مرتين لعرض تفاصيل الأمر
bn: অর্ডারের বিস্তারিত দেখতে দুবার ট্যাপ করুন
bs: Dvaput dodirnite za prikaz detalja naloga
cs: Dvojitým klepnutím zobrazíte detaily pokynu
da: Dobbelttryk for at se ordredetaljer
de: Doppeltippen, um Order-Details anzuzeigen
el: Πατήστε δύο φορές για προβολή λεπτομερειών εντολής
es: Toca dos veces para ver los detalles de la orden
fa: برای دیدن جزئیات سفارش، دو بار ضربه بزنید
fi: Avaa toimeksiannon tiedot kaksoisnapauttamalla
fil: I-double-tap upang tingnan ang mga detalye ng order
fr: Touchez deux fois pour afficher les détails de l'ordre
he: הקשה כפולה להצגת פרטי פקודה
hi: ऑर्डर विवरण देखने के लिए डबल-टैप करें
hr: Dvaput dodirnite za prikaz detalja naloga
hu: Koppintson duplán a megbízás részleteinek megtekintéséhez
hy: Կրկնակի հպեք՝ հանձնարարականի մանրամասները դիտելու համար
id: Ketuk dua kali untuk melihat detail pesanan
is: Tvípikkaðu til að skoða upplýsingar um pöntun
it: Tocca due volte per vedere i dettagli dell'ordine
ja: ダブルタップして注文詳細を表示
ko: 주문 세부 정보를 보려면 두 번 탭하세요
lt: Bakstelėkite du kartus, kad peržiūrėtumėte pavedimo informaciją
lv: Pieskarieties divreiz, lai skatītu rīkojuma detaļas
ms: Ketik dua kali untuk melihat butiran pesanan
my: order အသေးစိတ်ကြည့်ရန် နှစ်ချက်နှိပ်ပါ
nb: Dobbelttrykk for å vise ordredetaljer
nl: Dubbeltik om orderdetails te bekijken
pl: Dotknij dwukrotnie, aby zobaczyć szczegóły zlecenia
pt_br: Toque duas vezes para ver os detalhes da ordem
ro: Atinge de două ori pentru a vedea detaliile ordinului
ru: Дважды коснитесь, чтобы посмотреть детали ордера
sk: Dvojitým ťuknutím zobrazíte podrobnosti pokynu
sq: Trokit dy herë për të parë detajet e porosisë
sr_latn: Dvaput dodirnite za prikaz detalja naloga
sv: Dubbeltryck för att visa orderdetaljer
sw: Gusa mara mbili kuona maelezo ya order
th: แตะสองครั้งเพื่อดูรายละเอียดคำสั่ง
tr: Emir ayrıntılarını görmek için çift dokunun
uk: Двічі торкніться, щоб переглянути деталі ордера
vi: Nhấn đúp để xem chi tiết lệnh
zh_hans: 轻点两下查看订单详情
zh_hant: 點兩下以檢視訂單詳情

# orders.accessibility.label.cancelButton
source: Cancel order
ar: إلغاء الأمر
bn: অর্ডার বাতিল
bs: Otkaži nalog
cs: Zrušit pokyn
da: Annullér ordre
de: Order stornieren
el: Ακύρωση εντολής
es: Cancelar orden
fa: لغو سفارش
fi: Peruuta toimeksianto
fil: Kanselahin ang order
fr: Annuler l'ordre
he: ביטול פקודה
hi: ऑर्डर रद्द करें
hr: Otkaži nalog
hu: Megbízás visszavonása
hy: Չեղարկել հանձնարարականը
id: Batalkan pesanan
is: Afturkalla pöntun
it: Annulla ordine
ja: 注文をキャンセル
ko: 주문 취소
lt: Atšaukti pavedimą
lv: Atcelt rīkojumu
ms: Batal pesanan
my: order ပယ်ဖျက်ပါ
nb: Avbryt ordre
nl: Order annuleren
pl: Anuluj zlecenie
pt_br: Cancelar ordem
ro: Anulează ordinul
ru: Отменить ордер
sk: Zrušiť pokyn
sq: Anulo porosinë
sr_latn: Otkaži nalog
sv: Avbryt order
sw: Ghairi order
th: ยกเลิกคำสั่ง
tr: Emri iptal et
uk: Скасувати ордер
vi: Hủy lệnh
zh_hans: 取消订单
zh_hant: 取消訂單

# orders.column.filled
source: Filled
ar: المنفذ
bn: পূরণ
bs: Izvršeno
cs: Provedeno
da: Udført
de: Ausgeführt
el: Εκτελεσμένα
es: Ejecutado
fa: پرشده
fi: Toteutettu
fr: Exécuté
he: בוצע
hi: फिल्ड
hr: Izvršeno
hu: Végrehajtva
hy: Կատարված
id: Terisi
is: Framkvæmt
it: Eseguito
ja: 約定済み
ko: 체결됨
lt: Įvykdyta
lv: Izpildīts
ms: Dipenuhi
nb: Utført
nl: Uitgevoerd
pl: Zrealizowane
pt_br: Executado
ro: Executat
ru: Исполнено
sk: Vykonané
sq: E plotësuar
sr_latn: Izvršeno
sv: Utförd
sw: Imejazwa
th: จับคู่แล้ว
tr: Gerçekleşen
uk: Виконано
vi: Đã khớp
zh_hans: 已成交
zh_hant: 已成交

# orders.column.instrument
source: Instrument
ar: الأداة
bn: ইনস্ট্রুমেন্ট
el: Μέσο
es: Instrumento
fa: نماد
fi: Instrumentti
he: מכשיר
hi: इंस्ट्रूमेंट
hu: Instrumentum
hy: Գործիք
id: Instrumen
is: Gerningur
it: Strumento
ja: 銘柄
ko: 종목
lt: Instrumentas
lv: Instruments
ms: Instrumen
pt_br: Instrumento
ru: Инструмент
sk: Nástroj
th: ตราสาร
tr: Enstrüman
uk: Інструмент
vi: Công cụ
zh_hans: 交易品种
zh_hant: 交易品種

# orders.column.price
source: Price
ar: السعر
bn: মূল্য
bs: Cijena
cs: Cena
da: Pris
de: Preis
el: Τιμή
es: Precio
fa: قیمت
fi: Hinta
fil: Presyo
fr: Prix
he: מחיר
hi: प्राइस
hr: Cijena
hu: Ár
hy: Գին
id: Harga
is: Verð
it: Prezzo
ja: 価格
ko: 가격
lt: Kaina
lv: Cena
ms: Harga
my: ဈေးနှုန်း
nb: Pris
nl: Prijs
pl: Cena
pt_br: Preço
ro: Preț
ru: Цена
sk: Cena
sq: Çmim
sr_latn: Cena
sv: Pris
sw: Bei
th: ราคา
tr: Fiyat
uk: Ціна
vi: Giá
zh_hans: 价格
zh_hant: 價格

# orders.column.quantity
source: Quantity
ar: الكمية
bn: পরিমাণ
bs: Količina
cs: Množství
da: Antal
de: Menge
el: Ποσότητα
es: Cantidad
fa: مقدار
fi: Määrä
fr: Quantité
he: כמות
hi: क्वांटिटी
hr: Količina
hu: Mennyiség
hy: Քանակ
id: Jumlah
is: Magn
it: Quantità
ja: 数量
ko: 수량
lt: Kiekis
lv: Daudzums
ms: Kuantiti
my: အရေအတွက်
nb: Antall
nl: Aantal
pl: Ilość
pt_br: Quantidade
ro: Cantitate
ru: Количество
sk: Množstvo
sq: Sasi
sr_latn: Količina
sv: Antal
sw: Kiasi
th: จำนวน
tr: Miktar
uk: Кількість
vi: Số lượng
zh_hans: 数量
zh_hant: 數量

# orders.column.side
source: Side
ar: الجانب
bn: সাইড
bs: Strana
cs: Strana
de: Seite
el: Πλευρά
es: Lado
fa: سمت
fi: Suunta
fr: Sens
he: צד
hi: साइड
hr: Strana
hu: Oldal
hy: Ուղղություն
id: Sisi
is: Hlið
it: Lato
ja: サイド
ko: 방향
lt: Pusė
lv: Puse
ms: Sisi
nl: Zijde
pl: Strona
pt_br: Lado
ro: Direcție
ru: Сторона
sk: Strana
sq: Anë
sr_latn: Strana
sv: Sida
sw: Upande
th: ฝั่ง
tr: Yön
uk: Сторона
vi: Phía
zh_hans: 方向
zh_hant: 方向

# orders.column.status
source: Status
ar: الحالة
bn: স্ট্যাটাস
cs: Stav
el: Κατάσταση
es: Estado
fa: وضعیت
fi: Tila
fr: Statut
he: סטטוס
hi: स्टेटस
hu: Állapot
hy: Կարգավիճակ
is: Staða
it: Stato
ja: ステータス
ko: 상태
lt: Būsena
lv: Statuss
ro: Stare
ru: Статус
sk: Stav
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

# orders.navTitle
source: Orders
ar: الأوامر
bn: অর্ডার
bs: Nalozi
cs: Pokyny
da: Ordrer
el: Εντολές
es: Órdenes
fa: سفارش‌ها
fi: Toimeksiannot
fil: Mga Order
fr: Ordres
he: פקודות
hi: ऑर्डर
hr: Nalozi
hu: Megbízások
hy: Հանձնարարականներ
id: Pesanan
is: Pantanir
it: Ordini
ja: 注文
ko: 주문
lt: Pavedimai
lv: Rīkojumi
ms: Pesanan
nb: Ordrer
pl: Zlecenia
pt_br: Ordens
ro: Ordine
ru: Ордера
sk: Pokyny
sq: Porositë
sr_latn: Nalozi
sv: Ordrar
th: คำสั่ง
tr: Emirler
uk: Ордери
vi: Lệnh
zh_hans: 订单
zh_hant: 訂單

# orders.row.swipeCancel
source: Cancel
ar: إلغاء
bn: বাতিল
bs: Otkaži
cs: Zrušit
da: Annullér
de: Stornieren
el: Ακύρωση
es: Cancelar
fa: لغو
fi: Peruuta
fil: Kanselahin
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Otkaži
hu: Visszavonás
hy: Չեղարկել
id: Batal
is: Afturkalla
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
ms: Batal
my: ပယ်ဖျက်ပါ
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anulează
ru: Отменить
sk: Zrušiť
sq: Anulo
sr_latn: Otkaži
sv: Avbryt
sw: Ghairi
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# orders.segment.all
source: All
ar: الكل
bn: সব
bs: Svi
cs: Všechny
da: Alle
de: Alle
el: Όλες
es: Todas
fa: همه
fi: Kaikki
fil: Lahat
fr: Tous
he: הכל
hi: सभी
hr: Svi
hu: Összes
hy: Բոլորը
id: Semua
is: Allar
it: Tutti
ja: すべて
ko: 전체
lt: Visi
lv: Visi
ms: Semua
my: အားလုံး
nb: Alle
nl: Alle
pl: Wszystkie
pt_br: Todas
ro: Toate
ru: Все
sk: Všetky
sq: Të gjitha
sr_latn: Svi
sv: Alla
sw: Zote
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# orders.segment.history
source: History
ar: السجل
bn: ইতিহাস
bs: Historija
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fa: تاریخچه
fi: Historia
fil: Kasaysayan
fr: Historique
he: היסטוריה
hi: हिस्ट्री
hr: Povijest
hu: Előzmények
hy: Պատմություն
id: Riwayat
is: Saga
it: Cronologia
ja: 履歴
ko: 내역
lt: Istorija
lv: Vēsture
ms: Sejarah
my: မှတ်တမ်း
nb: Historikk
nl: Historie
pl: Historia
pt_br: Histórico
ro: Istoric
ru: История
sk: História
sq: Historia
sr_latn: Istorija
sv: Historik
sw: Historia
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

# orders.segment.open
source: Open
ar: مفتوحة
bn: ওপেন
bs: Otvoreni
cs: Otevřené
da: Åbne
de: Offen
el: Ανοιχτές
es: Abiertas
fa: باز
fi: Avoimet
fil: Bukas
fr: Ouverts
he: פתוחות
hi: ओपन
hr: Otvoreni
hu: Nyitott
hy: Բաց
id: Terbuka
is: Opnar
it: Aperti
ja: オープン
ko: 미체결
lt: Atviri
lv: Atvērti
ms: Terbuka
nb: Åpne
pl: Otwarte
pt_br: Abertas
ro: Deschise
ru: Открытые
sk: Otvorené
sq: Të hapura
sr_latn: Otvoreni
sv: Öppna
sw: Wazi
th: เปิดอยู่
tr: Açık
uk: Відкриті
vi: Đang mở
zh_hans: 当前
zh_hant: 未完成
